[
  "colored-text",
  "obsidian-better-codeblock",
  "highlightr-plugin",
  "mousewheel-image-zoom",
  "obsidian-linter",
  "obsidian-tabs",
  "obsidian-reading-time",
  "easy-typing-obsidian",
  "smart-random-note",
  "obsidian-git",
  "obsidian-latex-suite"
]